import React from 'react'

const About = () => {
  return (
    <div className='p-4'>
          <h2 className='text-center font-bold mb-4'>Садиба Днiстровський маєток</h2>
          <p className='py-4'>
              Садиба знаходиться в с. Вороновиця на самому березі Дністра.
              Тут майже завжди безхмарне небо, переважання вітрів комфортних
              швидкостей, освіжаючих річкових бризів, наявність мілководних
              піщаних пляжів роблять це село особливо привабливим для дитячого
              і сімейного відпочинку.
          </p>
          <p>
              Наша Садиба Дністровський маєток для відпочинку на березі
              річки Дністер пропонує затишні номери наступних  категорій:
              </p>
              <ul className='p-4'>
                  <li>2-містні номери</li>
                  <li>4-містні номери</li>
                  <li>Бунгало</li>
                  <li>Котедж</li>
          </ul>
          <p>
              Усі номери із зручностями, біля кожного номеру є тераса.
              Водопостачання: холодна і гаряча вода - цілодобово.
              Є літні кухні, більярдна, затишна природа,
              a також пляжний відпочинок, рибна ловля.
          </p>
    </div>
  )
}

export default About
